"PageTitle" = "Instalando %@";

/* alert strings */
"INSERT_MEDIA" = "Insira o disco “%@” para continuar a instalação.";
"INSERT_MEDIA2" = "Você optou por instalar software que requer este disco.";

"CANCEL_INSTALL" = "Tem certeza de que deseja cancelar a instalação do software?";
"CANCEL_INSTALL2" = "Você não terminou de instalar o software. Se cancelar, o software será instalado parcialmente e talvez não funcione adequadamente.";


/* Install Time Remaining string */
"TIME_REMAINING" = "Tempo de instalação restante: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "Verificando o disco de instalação original…";
"INSTALL_CHECKSUM_STATUS" = "%u%% completado…";

"ChecksumFailedAlert" = "Ocorreu um problema ao verificar o seu disco.";
"ChecksumFailedMessage" = "Reinicie o seu computador, ejete o disco e verifique se há marcas de dedos ou arranhões. Se o problema persistir, entre em contato com o Suporte ao Cliente da Apple.";

"ChecksumFailedIgnoreBtn" = "Ignorar e Continuar";
"CheckFailedCancel" = "Cancelar a Instalação";


/* button title */
"SkipButton" = "Ignorar";

